[
  {
    "text": "Though no one can go back and make a brand new start, anyone can start from now and make a brand new ending",
    "author": "Carl Bard"
  },
  {
    "text": "I hear and I forget. I see and I remember. I do and I understand",
    "author": "Confucius"
  },
  {
    "text": "Accept responsibility for your life. Know that it is you who will get you where you want to go, no one else",
    "author": "Les Brown"
  },
  {
    "text": "If you do not think about the future, you cannot have one",
    "author": "Galsworthy"
  },
  {
    "text": "Nobody ever wrote down a plan to be broke, fat, lazy, or stupid. Those things are what happen when you don’t have a plan",
    "author": "Larry Winget"
  },
  {
    "text": "The only thing that stands between you and your dream is the will to try and the belief that it is actually possible",
    "author": "Joel Brown"
  },
  {
    "text": "Experience is simply the name we give our mistakes",
    "author": "Oscar Wilde"
  },
  {
    "text": "Challenges are what make life interesting and overcoming them is what makes life meaningful",
    "author": "Oscar Wild"
  },
  {
    "text": "Build your own dreams, or someone else will hire you to build theirs",
    "author": "Farrah Gray"
  },
  {
    "text": "He who thinks little, errs much.",
    "author": "Leonardo da Vinci"
  },
  {
    "text": "The only way to do great work is to love what you do. If you haven’t found it yet, keep looking. Don’t settle",
    "author": "Steve Jobs"
  },
  {
    "text": "Love the life you live, and live the life you love",
    "author": "Bob Marley"
  },
  {
    "text": "I am thankful for all of those who said NO to me. It’s because of them I’m doing it myself",
    "author": "Albert Einstein"
  },
  {
    "text": "We don’t see things the way they are. We see them the way we are",
    "author": "Talmud"
  },
  {
    "text": "The best revenge is massive success",
    "author": "Frank Sinatra"
  },
  {
    "text": "Twenty years from now you will be more disappointed by the things that you didn't do than by the ones you did do. So throw off the bowlines. Catch the trade winds in your sails. Explore. Dream. Discover",
    "author": "Mark Twain"
  },
  {
    "text": "Great minds discuss ideas. Average minds discuss events. Small minds discuss people",
    "author": "Eleanor Roosevelt"
  },
  {
    "text": "To love oneself is the beginning of a lifelong romance",
    "author": "Oscar Wilde"
  },
  {
    "text": "Formal education will make you a living. Self-education will make you a fortune",
    "author": "Jim Rohn"
  },
  {
    "text": "While we are postponing, life speeds by",
    "author": "Seneca"
  }
]